[
  {
    "total_record": 259,
    "title": "万相之王\t第两百五十八章  冲击极限",
    "content": "　　　　当李洛的脚掌落到第三十五梯上面时，他能够清晰的感觉到四周的天地能量在此时剧烈的波动起来，然后那些能量就以他为中心，源源不断的呼啸而来。\n　　这些天地能量仿佛是不要钱一般，对着他的体内涌进。\n　　在这段时间的适应中，李洛已经对这暗灵潭的机制稍微的有了一些了解，这暗灵潭内的天地能量\n            ..."
  },
  {
    "total_record": 159,
    "title": "现充竟是我自己\t第二十四章 她和她和他（三）",
    "content": "　　“喏，我给你带的奶茶，加冰全糖。”\n　　贺天然松开曹艾青，走到椅子边将纸袋拿起，从中取出一路带来的奶茶，曹艾青接过捧在手里，笑道：\n　　“嘿嘿，今天这么殷勤呀，一定有什么事吧？”\n　　贺天然正要插入吸管的手为之一顿，他心念电转，说道：\n　　“确实有件事想跟你说。”\n　　“什么？”\n　　贺天然一脸坏笑，“其实这奶茶不是我买的。”\n　　曹艾青一愣，“哪是谁？”\n　　男孩耸耸肩，“一个喜欢你的家伙呗，谁叫我们曹同学这么受欢迎？”\n　　女孩明白了，男友这是在调侃自己在广播站被人表白的事儿，她的脸上泛起红润，伸手狠狠拍了贺天然一下，嗔怪道：\n　　“你讨厌啊，一天天就知道开我玩笑！”\n　　贺天然缩了缩身子，哈哈哈笑了起来，就这样，一对小情侣一边喝着奶茶，一边往港大食堂的方向走去。\n　　港大的食堂在校内一共有二十一家之多，命名方式有讲究也有俗称的，每家都有一样或多样的特色，也定期会有新菜推出，曹艾青最喜欢去的是离建筑学院不远的十七食堂，因为那里每天都会有免费的西式甜点。\n　　不过由于两人是从广播站出发，所以就去了最近的六食堂，这家食堂以川菜闻名，价格非常实惠，味道也很正宗，50块钱不到就能吃到丰盛的三菜一汤，盖饭套餐就更便宜了，当然了，这个价格也仅针对校内学生。\n　　虽说电影学院的食堂也很好，但是在规模与菜品上，是远远不及港大的，贺天然托了女友的福，这几天是每天都来蹭饭，去港大食堂的路比去自家学校的都要勤，这可把蔡决明跟胡岳羡慕坏了。\n　　“你等会，我再去给你拿几袋冷饮，你带回去给你室友喝吧。”\n　　曹艾青刷完饭卡，忙不迭的张罗着，贺天然取了菜，端着餐盘找了个空位置提前占好，等着女友忙完。\n　　“上次你说想喝绿豆汤，不过今天已经没有了，等明天我们早点来。”\n　　不一会，曹艾青拿着一个塑料袋，里头还装了些豆浆及酸奶，喜滋滋地在贺天然面前坐下道。\n　　在港大人引以为傲的事情当中，这些冷饮包装上印着的产址“港城大学校内”应当算得上一件。\n　　从食堂好坏来看一个大学的质量，似乎是一个有些荒诞的剖析面，可又不得不承认，当回首大学时，总有很多记忆与食堂有关，特别是像贺天然与曹艾青这样的情侣。\n　　由于今天晚上贺天然要作为新生代表发言，两人特地奢侈了一把多点了几个菜，麻婆豆腐、鱼香茄子、烧白、还有一道宫保鸡丁。\n　　最近一直刷曹艾青的饭卡让贺天然有些不好意思，他道：“过两天我请你去外面吃，怎么样？”\n　　曹艾青摇摇头，柔声道：“干嘛那么破费，港大二十一个食堂都不够你吃的？你现在家里人又不管你，我得给你省点钱嘛，你打工的事怎么样了？”\n　　贺天然知道她想绕开这个话题，但还是执意道：“不吃饭的话就去娱乐一下嘛，你有没有想去的地方？”\n　　曹艾青被他这么一说，也有些心动，她犹豫道：“唔……我听说最近环球影城的主题乐园开了，我身边好几个同学都在说……”\n　　“那我们就去啊，这个你不用担心，你男朋友带你去趟游乐园的钱还是有的。”贺天然信誓旦旦道。\n　　“不，不要你的钱……你吃茄子，这家食堂的茄子很出名的。”\n　　曹艾青夹了块鱼香茄子放进贺天然的碗里，男孩一边刨着饭，一边口齿不清地道：“你跟我算那么清楚干啥。”\n　　别说，这茄子还真挺好吃，贺天然感觉自己能就着这道菜连干三碗饭。\n　　“呐，这个给你。”\n　　曹艾青看着贺天然的吃相莞尔一笑，从自己的小钱包里拿出了一张银行卡递了过来。\n　　“包养我？”\n　　贺天然看不懂。\n　　“哪有，我还等你包养我呢！这张卡是我前几天去办的，上次我们不是说好嘛，我们要一起吃吃喝喝玩玩乐乐，所以……所以我每个月会存一部分的生活费进去，当成我们的以后的玩乐资金，只是……只是现在钱不是很多……就只有一千块，你先收着……唔……”\n　　曹艾青说是这么说，但是等贺天然真的伸手去拿的时候，还是感受到银行卡另一头的手指在轻微往回缩，显得非常不舍。\n　　还真是个可爱的小财迷呀。\n　　贺天然把卡抢到手中，炫耀道：\n　　“现在是一千，等会儿我也存一千进去，以后我们慢慢往里存，卡放我这，密码放你那，如何？”\n　　曹艾青难过也就难过一会，听了这话又高兴道：“不用的，密码你也知道的。”\n　　“我知道？你生日还是我生日？”\n　　“就是那天你告白的日子，嘿嘿~”\n　　曹艾青说完这句，又立马埋头吃饭，试图掩盖自己脸上的羞涩。\n　　贺天然听完心头一暖，将卡放进兜里，他不由道：“要不是今天事情多，我恨不得我们吃完饭就去。”\n　　曹艾青抬起头，甜蜜地瞪了他一眼。\n　　“你傻呀，过两天十一假期的时候在去呗~”\n　　此话一出，贺天然的心忽然像是被一双手给死死钳住，愣生生停了一拍。\n　　他的表情凝固在脸上，曹艾青发现了他的异样，关心问道：“你怎么了？”\n　　“没……没什么。”片刻后，贺天然瓮声瓮气地回答着。\n　　大学生的九月，有三分之二的时间在军训，剩下上课没几天，马上又要到十一长假，而这一年的九月，说起来也是一言难尽。\n　　“艾青……”\n　　“嗯？”\n　　“你知道……白婷婷跟薛勇分手的事情吗？”贺天然小心问道。\n　　曹艾青一顿，缓缓放下了手里的筷子，她的表情复杂，细声道：\n　　“周末的时候，婷婷跟我说了，后来我打电话给薛勇，问他为什么谈了恋爱还那么爱玩，他也没辩解什么，只是挂电话的时候说让我管好你……天然，你……”\n　　“我……我不想骗你艾青，那天……我正好跟温凉去了她家，因为要跟拳馆的师父商量事情，这一年师父教了我很多东西，我真的很感激他，所以晚上我就跟温凉的爸妈吃了顿饭，饭后我就接到了白婷婷电话，所以那天……我跟温凉是……一起去找的薛勇……”\n　　贺天然心中忐忑地述说着那天晚上夜场的情形，曹艾青仔细听完，表情一点一点变得沉默，她微微侧头，问道：\n　　“然后呢？”\n　　男孩知道女友很是敏感他与温凉之间的关系，而接下来要说的内容，让贺天然格外谨慎。\n　　“然后因为薛勇的事，我就想让我跟温凉之间彼此更坦诚一些，朋友做不了，也不一定要做仇人对吧？所以我们就边走边聊，散步到了脱墨江的外滩，那边正好有直播挑战……我就让温凉上去唱首歌……我的本意是……让她为她自己唱一首歌，那曾想……”\n　　“所以她唱歌的时候，你为什么要跑掉？”\n　　贺天然脑中还在犹豫着要如何措辞，而曹艾青却突然接过话题，直截了当的问道。\n　　被一下问懵的少年脑子只剩下一阵嗡鸣，他舌头都有些不利索，“你，你，你知道了？”\n　　“我知道呀，我昨天玩手机的时候就刷到了，谁能想到全网在找的‘负心前男友’就是我的现男友呢？”\n　　曹艾青的表情愈发的冰冷，吐出的每一个字，仿佛都冒着寒气，她重复地问了一句：\n　　“你为什么要跑呢？”\n　　贺天然脸上犹豫不定，他的眉头因为回忆而紧紧皱起，坦言道：\n　　“因为……因为我听得出来她的歌声里还有些放不下，但是我不想，也不能在耽误她了，她值得去遇见更好的人，但那个人一定不是我贺天然，而且……而且我现在身边已经有了你，如果我在藕断丝连地去跟她相处，那么我又怎么面对你呢？\n　　说实话艾青，我不是什么圣人，我不知道那天在江边如果我留下来，我跟温凉会发生什么……所以我决定提前离开，这样做可能看起来很绝情，可是……可是长痛不如短痛吧？既然她还放不下我，那我就帮她一把，让她放下我，我走得决绝些，她也更痛快些，难道……难道我这样做是错的吗？”\n　　一时间，贺天然的情绪之中多了些悲伤与委屈，那天夜里，一些无端的记忆充斥着他的脑海，这让他痛不欲生，他一直认为，这些片段来自几个月前做的一场梦。\n　　只是，没有人可以完整复述一场梦里的全部记忆，他同样也是如此。\n　　然而与之不同的是，刚才曹艾青无意间又提起十一长假，这让他恍如隔世，因为去年的这个时候，他的悲伤还历历在目。\n　　温凉的穿越让贺天然明白了一个道理，人生这条长路，终归会面临无数的选择，你的学习、你的伴侣、你的工作、乃至于细小到吃饭的食堂与所点的菜品，这些无数的选择组成了现在的生活。\n　　贺天然很满意现在的人生，尽管，他也有莫大的悲伤与不舍。\n　　但是，他不后悔。\n　　贺天然紧锁的眉头忽然触及了一股冰凉，他抬眼看去，曹艾青面上已经是天晴雨霁，此时她伸出两根手指，温柔地揉开了男友眉间的忧愁，她一脸内疚与自责，道：\n　　“天然，今天你们作为电影学院的新生代表，你私下里去跟她道个歉吧，我刚才就是吓吓你的……我不生气的……”\n　　贺天然心情顿时好了许多，现在只要是曹艾青开心，他就开心，他道：\n　　“我还以为，你又要吃醋呢……”\n　　“哪有……我又不是一个小肚鸡肠的人……其实……”曹艾青收回手，认真道：“其实看到视频的时候是有一点生气，但是我又好好想了想，我的视角不同呀，为什么要生气？在我看来，我的现男友在前女友挽留的时候，选择了转身离开，他选择了对我忠诚，我为什么要生气呢？小贺同志这么可靠，现在面对我有那么坦诚，我应该奖励他才对呀~”\n　　面对女友的大度，贺天然觉得自己很幸福，同时他也明白，在这件事上，如果自己当时犹豫半分，那么他们之间哪怕在相爱，也一定会因为视频的事，而出现裂隙。\n　　所谓的将心比心，就是如此。\n　　“你还有什么话想对我说？就让我去道个歉？奖励呢？刚才银行卡不算啊！你刚才还装模作样的，吓得我话都不知道怎么说了，艾青同学你可以啊，胆子见涨啊~”\n　　贺天然彻底放松下来，曹艾青双唇抿着，头一仰，就是不说话，男孩站起身坐在了女友身边不断逗弄着追问，一时这对小情侣的互动惹来了一些食堂其他人的艳羡目光……\n　　“哎呀，你不要逗我了，我想说的话刚才已经在广播站里说过了……”\n　　曹艾青从贺天然打闹的动作里挣脱，后者也猛然一停，这对情侣对视了两秒，脸上同时一红。\n　　“既然你问我礼物……那……那我把这个送给你吧。”\n　　曹艾青受不了男友目光灼灼的视线，率先打破了沉默。\n　　“真有？什么呀？”贺天然喜道。\n　　女孩开始在自己的小包里翻找，随后她从中抓出一件东西，摊开手掌。\n　　贺天然望去，时间在这一刻仿佛是肉眼可见的变得缓慢，食堂外还在肆意鸣叫的秋蝉，顷刻间都没了声响……\n　　那是一串月白色的菩提念珠。\n　　“你以前不是也有一串菩提子经常盘着玩嘛，最近见你一直没有戴，手里空空的我还有点不习惯，心想八成是你弄丢了，如果你喜欢，这个你也拿去好了。”\n　　曹艾青讲述着手串的来历，贺天然脸上阴晴不定，问道：“你……这个你是从哪来的？”\n　　“啊？就是我们上次放假去诠灵寺还愿的时候，一个老和尚过来向我推销，我爱屋及乌就买来当收藏了！对了，就是你在凉亭睡觉，我去给你买水的那会，我本来还想告诉你的，但是你说你做了个噩梦，吓得我也忘了跟你说，后来想起来，就一直放包里了。”\n　　贺天然喉结翻涌了一下，他接过佛珠，久久不语。\n　　“你怎么了？”\n　　“艾青……”\n　　“嗯？”\n　　男孩望着自己女友，嘴巴张了张，像是在做什么决定一样，踌躇了片刻，问了一句没头没脑的话：\n　　“你……你是哪一个艾青？”\n　　曹艾青一愣，拍了一下贺天然的头，笑道：\n　　“你要在捉弄我，我就真不理你了！”\n　　贺天然被这一拍，恍惚的表情一收，也跟着笑了起来，他从容地将念珠缠绕在手上，感觉有些紧。\n　　“这次你要收好，可不要在弄丢了啊，那和尚卖的还挺贵，嘴上说什么随缘随缘的，我给他五十他都不乐意，硬是要了我一百块！”\n　　曹艾青撅着嘴埋怨道，手中用汤勺给贺天然碗里浇了点麻婆豆腐。\n　　“好像……也没丢……”贺天然喃喃。\n　　“那你原本的那串去哪了？”曹艾青疑惑着问。\n　　“记不起来了……反正就是不见了……”贺天然改口挠着头。\n　　“那就是丢了呀，哼，还想骗我，大骗子！”\n　　面对女友的指责，贺天然只能尴尬的笑了笑，没有为自己辩解。\n　　“不过你刚才的问题好奇怪啊，温凉也跟我说过类似的话。”\n　　曹艾青夹了宫保鸡丁里的一粒花生米放到贺天然嘴里，男孩咀嚼了两下，问：\n　　“她说了类似的话？”\n　　女孩点点头，“嗯，上次你们开会，我跟她不是一起去咖啡厅坐了一会嘛，当时她问我，我跟她上次见面是在什么时候，我就告诉她呀，我们上次见面是在高中那次迎新晚会。”\n　　“这句话不怪啊。”贺天然也跟着回忆。\n　　“没有，是她后面那句话，她说，她还以为是在我们的婚礼化妆间里，当时我都不知道怎么回答她，心想我还没到结婚的法定年龄呢，以为是她记错了，或者说……她像你一样做了个莫名其妙的梦？”\n　　曹艾青望着贺天然，说着说着自己也笑了，像是在说一件日常琐事。\n　　“哈哈，哪有这么巧，估计是记错了吧。”\n　　贺天然将自己的重点重新放回桌上的菜肴上，开始狼吞虎咽起来。\n　　“对吧。”\n　　二人吃过了饭，曹艾青下午还有课，贺天然陪她在校园里逛了两圈，晚上他也有晚会要准备，不能多陪，所以两人只亲昵了一会，就各自忙自己的事去了。\n　　在回到电影学院的林荫道上，\n　　贺天然望着手中失而复得的菩提手串，心情沉重。\n　　林荫树叶下分割出的阳光打在他的脸上，阴一块，阳一块。\n　　忽然间，他的耳边，响起了一个深沉又熟悉的男性嗓音——\n　　“叮——系统绑定宿主完成。”\n　　贺天然被这声音吓了一跳，他左右张望，几个路过的同学说说笑笑的从他身边走过，林荫道间复归平静。\n　　男孩呆立原地良久，那道嗓音再没出现，耳边唯有微风吹动树叶沙沙作响，好似刚才只是幻听。\n　　\n \n            ..."
  }
]