[
  {
    "total_record": 261,
    "title": "万相之王\t第两百六十章  薅一把",
    "content": "　　　　生纹段，第三纹！\n　　李洛感受着体内汹涌流动的相力，眼中带着一点激动，短短片刻间，他的相力比起进入暗灵潭之前，无疑是强横了太多。\n　　而生纹段第三纹的等级，就算是放在二星院中，都绝对能够算得上是前三十了。\n　　李洛能够在进入一星院不过半年的时间达到这种成就，或许不能说是什么\n            ..."
  },
  {
    "total_record": 160,
    "title": "现充竟是我自己\t第二十五章 我可以更好的",
    "content": "　　电影学院今天是热闹非凡，因为是校庆与迎新晚会同时举办，所以规模要比以往来更加浓重些，一些媒体朋友更是早早的来到了现场准备进行采访报道。\n　　自下午开始，就陆续有成名在外的明星校友回归校园，这使得整个电影学院门口被围得水泄不通，现在想要进个门，查得都比以往严厉数倍，闻风而来的媒体甚至还需要媒体证才能入校。\n　　当然，这还不是最扯的，在通往晚会举办地的校话剧院门口，学校甚至还铺上了红地毯，新生、明星、教师、校领导这些都分了时段走，两边的长枪短炮码成一排已经架好了，不知道的还以为是什么电影节的颁奖晚会。\n　　贺天然一回学校，就接到了导员孙泽打来的电话。\n　　“天然，你在哪呢？通知一下你们导演班，下午集合的时间别忘了，记得都给我穿上学校发的T恤，不穿的话是不能入场的，知道吧？”\n　　“知道孙哥，这么重要的事情您就放心吧，我都跟他们说了。”\n　　给新生发带有学校LOGO的服装是电影学院的惯例，一般是三件，一件夏天的T恤，一件秋天的外套，还有一件冬天的羽绒服。\n　　因为这些服装时常有明星校友上身，所以这两年莫名其妙的还成了半个限定潮牌，网上一件T恤炒到了五百多，羽绒服更是飙到了一千多块，当然如果只是想买件高仿穿着装装哔，倒也不会那么贵，甚至质量还要好些。\n　　“那行……对了，我听负责晚会的同学说，你跟温凉就是单纯地发个言，串个场，没整什么活儿是吧？欸，多可惜啊，你看别人美术系的新生代表，一天天换着花样想创意，前几天才彻底定下来要表演什么，你们好歹一个学导演，一个学表演，就真走个过场就完事儿啦？”\n　　贺天然一听这话顿时一个头两个大，都什么时候了，还想着整活儿？\n　　上次本来还打算跟温凉对对词儿来着，谁知道会发生那码事儿，搞得现在临到上台了，两人都还没正式排练过，也幸好是发发言，稿子记下了问题就不大。\n　　“大道至简嘛孙哥，我们都是务实的人，不整那些花里胡哨的东西。”\n　　“呵呵，我看你们两个就是想偷懒而已，完全不重视学校的活动！”\n　　孙泽在电话里摆起了辅导员的架子说教了两句，临了还是关心道：\n　　“天然，你家长真不来啊？学校给你们新生家长安排了座位，你又是导演系的新生代表，这么重要的时刻，家里人不来看看可惜了呀。”\n　　贺天然沉默了两秒，笑道：\n　　“我爸生意人嘛，忙呗，无所谓了。孙哥你还有什么事要交代吗？”\n　　孙泽那边知道贺天然家里的情况，开着玩笑安慰道：\n　　“没了，晚上好好表现吧，你爸不来，你哥我去坐那个位置。”\n　　“哈哈哈，孙哥你这便宜占得我真是无话可说，那就这样，挂了。”\n　　“嗯。”\n　　挂掉电话，贺天然叹了一口气。\n　　自从过完春节之后，贺盼山与贺天然这对父子就再没联系过，贺天然的录取通知书是直接寄到出租屋的，报名交学费那天也是他一个人完成了所有事，虽然他平时会跟管家王妈聊聊现在的生活，但这也仅限于此，如果不是偶尔能在网上看到贺盼山及山海集团的新闻，他都差点忘了自己还有一爸。\n　　贺天然一直都不认为自己是个什么富二代，因为正当他该享受那种其他富二代的奢靡生活时，父母离婚了，老爸娶了个小的，还顺带拖来了个倒霉弟弟，各方面都比自己强的那种。\n　　而且就算没这茬，出生富贵之家，父母时常吵架不说，贺天然性格又内向得要命，一天天除了玩游戏，嘴里都蹦不出来一句话来，还怎么讨父母喜欢呢？\n　　虽然现在的贺天然变化非常大，但是他骨子里那种对亲情的凉薄态度，还依旧存在着。\n　　抛开这些念头，时间来到了傍晚。\n　　校话剧院是电影学院最大的一个剧场了，一般只有大四表演系的毕业话剧，或者一些成熟的话剧到校展演才会用上，其他年纪的学生想上舞台，只能去小剧场，也就是俗称的“黑匣子”。\n　　话剧院内，各系新生鱼贯入场，贺天然他们的导演系紧跟着表演系众美女后头，男孩特别注意了老生们的表情，不禁大为赞叹，这才像是一帮搞艺术的人，不像自己这帮愣头青，军训看见表演系的妹子就开始大呼小叫。\n　　这些学长，一个个面对新招进来的学妹们视若无睹，一副君子状正襟危坐，令人景仰。\n　　想来也正常，整天呆在美女群中也是另一种痛苦，搞艺术的男生，特别是重点艺术院校的男生们似乎都有这种特异功能，念了两年大学以后对异性丧失部分本能反应，因为美女见得太多，以至于这都成了他们的日常。\n　　尽管是艺术院校，这种大会也是照例的沉闷，按照以往的电影学院的迎新传统，这种会开完以后都会放些当红的影片或者还没发行的试映片，可又由于是校庆与迎新联办，所以就把看电影的环节换成了晚会节目。\n　　在经过了漫长的领导发言后，晚会算是正式开始，贺天然作为新生代表，早早就来到了后台候场，期间他迎来了生平的第一次化妆。\n　　说是化妆，其实这种场合无非就是修修容，提亮一下肤色，然后整理一下发型，反正总体下来强调一个干净阳光，呈现出一个当代大学生饱满的精神状态。\n　　“欸学姐，跟我一起出场的那个表演系女生怎么没来？”\n　　化妆间里，贺天然左顾右盼，却一直没有发现温凉的踪影。\n　　“不知道啊，你们新生代表也不是全都由我来化妆的，听说这届表演系的新生还有一个朗诵的节目，她估计去候场区了吧。”\n　　“啊，希望吧，别到时候我一个人上台就尴尬了。”\n　　贺天然故作轻松的开着玩笑，现在台下坐着诸多大腕，听说央视的电影频道也会报道这次电影学院的校庆，他作为新生代表之一，肯定会有镜头，说不紧张无疑就是哄鬼了。\n　　“可以啦学弟，你气质很好啊，我刚见你来化妆的时候还以为你是表演系的呢。”\n　　化妆的学姐双手拍了拍男孩的肩膀，也不知是客套话还是发自真心说了一句，贺天然谦虚地笑了一下当成感谢，起身走出化妆间。\n　　候场区很大，贺天然找了个偏僻的位置坐下，心中默默记着已经烂熟于胸的发言稿件。\n　　眼前准备登台的演员与幕后工作人员忙忙碌碌的从他眼前走过，耳边是舞台那边传来喧嚣与掌声。\n　　只是他好像，还是有些不太适应这样的场合。\n　　从小到大，贺天然都不是一个被人看好的小孩，他身上有许多负面的标签，诸如“死宅”、“中二病”、“阴暗怪”、“弱批”、“闷鸡”、甚至是“天然哥”这个现在常常被人挂在嘴边的外号，一年前也是带着贬义的。\n　　他花了一年的时间，每天拼了命地去运动，去学习，去把时间掰开揉碎了利用，就这样，他身上的标签被他亲手一张一张的撕掉，以前遥不可及的女生现在成了他的女朋友，他成了全校男生最羡慕的那一个现充，他的事迹就连学校里不认识他的老师，都有了这个孩子“未来可期”的美好印象。\n　　而这一切的改变，是从一场高中迎新晚会开始的。\n　　那年，一个自卑敏感的男孩低着头，拿着一把吉他上了台。\n　　那时，他的身前有一个天使一般的背影，她带着一身的光耀降临在自己身边，驱散了世间所有的阴暗。\n　　时隔一年后，男孩不再自卑，他可以在热闹的人群里游刃有余，也可以成为众人瞩目的中心……\n　　只是，没了那个背影，他还是有些不适应。\n　　“贺天然，温凉，你们准备一下，马上轮到你们上台了。”\n　　随着一声高喊，贺天然飘荡的思绪被打断，他走向入场通道，从这里可以看到舞台上的节目已经进入到了尾声。\n　　“温凉呢？”\n　　负责安排入场的学长神色紧张，因为贺天然身边空无一人。\n　　“我不知……”\n　　“到！”\n　　随着一声清亮的嗓音，贺天然缓缓回头。\n　　不远处，一个熟悉的女孩出现的视野里，她似乎还来不及化妆，身上就穿着一件简单的校园T恤，本来已经留长的头发又剪短到了肩部，真奇怪，她明明在跑，额头甚至沁出了些汗珠沾染到了头发，可在男孩的眼中，她的动作却无比的缓慢，缓慢到男孩能听见自己内心的悸动。\n　　原来，她就这么朝自己跑过来，他依旧会心动。\n　　少年心中那个属于她的位置，也一直都在。\n　　贺天然突然很后悔，他并不是后悔自己那天晚上离开的决定……\n　　他只是后悔，自己没能把这次晚会准备得更好一些，他应该拿出自己所有改变的样子，完成两人这次合作的。\n　　因为，这代表着两人这段关系的结束。\n　　温凉跑到了贺天然的身边，弯下腰，双手撑着膝盖，气喘吁吁地说道：\n　　“到了，到了，还好赶上了……”\n　　“你去哪了？”幕后工作的学长见到温凉的样子，也不忍过多责备。\n　　温凉直起身子，一脸求饶道：“剪了个头发，还好赶上了，对不起啦，师兄~”\n　　“真是……唉，等会主持人会叫你们上台，我还要负责其他同学的接引，你们加油吧，别紧张。”\n　　那位学长笑着摇了摇头，鼓励留下一句，独自离开。\n　　通道里，就只剩下了这两个少年少女。\n　　两人默默地看着舞台上热闹的表演，但耳边，却是静得出奇。\n　　“温凉……你到底……”\n　　“结束再说吧。”\n　　短发女孩原地跳跃了两下，似乎是上台前的热身。\n　　她的头发肆意飘扬，一股熟悉的浆果香味钻进了贺天然的鼻中，男孩下意识垂下了头，轻声道：\n　　“……对不起。”\n　　“啊？”\n　　“我……我原本可以准备得更好些的，对不……”\n　　“啪！”\n　　通道里，一道清脆的响声响起，打断了男孩的道歉。\n　　“背挺起来啊，你驼背的样子真的一点朝气都没有，跟你说过多少次了。”\n　　温凉一巴掌拍在了贺天然的背上。\n　　男孩痴痴地望去。\n　　她脸上的笑容灿烂无比，一如往昔。\n \n            ..."
  },
  {
    "total_record": 2,
    "title": "我将埋葬众神\t第一章：千年之约",
    "content": "　　林守溪像是做了一个梦。\n　　一般的孩子不会有小时候的记忆，但他有，并且很清晰。\n　　他记得自己尚在襁褓中时被师父抱回来的场景，记得魔宗碑亭上铁画银钩的‘行善积德’四字，记得奶娘……不，他一出生就断奶了。\n　　记忆最深刻的还是小时候师父给自己摆物抓阄，其中有钱币，笔墨，算盘，玉佩之类的东西。\n　　他认真思考了很久，最后抓起了一个贝壳似的黑色鳞片。\n　　当时围观的人一下字沉默了，良久，林守溪听见有人开口：\n　　“找到这孩子的时候，他手里就死死捏着这东西，几天几夜不肯松手，如今他又挑了此物……传说不会是真的吧？这孩子真是邪龙降生，而这黑鳞是他的逆鳞！”\n　　‘邪龙转生为人，口衔逆鳞，为祸苍生’，这个传言不知从何而起，却在魔门中闹得沸沸扬扬。\n　　“这等没有凭据的话，以后绝不可再说了。”师父严厉斥责。\n　　他们并不知道，那时候的林守溪已经能听懂了。\n　　这片黑鳞后来被镶嵌在白铜里，一直挂在他的脖子上。\n　　黑鳞除了坚硬没有任何特殊之处，当时他翻遍古籍，也只寻到了一句‘佩真龙之鳞，可使人不惑’的记载，所以久而久之，他甚至忘记了它的存在。\n　　小的时候，林守溪很喜欢若无其事地坐在一边，听师兄师姐们讲话，从中了解一些有趣的事。\n　　魔门风气良好，师兄师姐们也从不因为他诡异的出身而排斥他，这其中最大的原因是他实在生得好看，尤其是他十岁之前，声音与形容都很稚嫩，那时师姐们都叫他小师弟，而师兄们则戏称他为小师妹。\n　　也是从他们的口中，林守溪得知，这个世界上不止有自己一个异类。\n　　那个同类名叫慕师靖，是道门的小女孩。他们都是在那座死城里被发现的。\n　　他对自己的唯一同类一直有些好奇。\n　　三岁的时候，他觉得自己应该会说话了，于是开口讲话。\n　　“师父，我们非但不做恶事，反而惩强扶弱，剿匪除恶，为何要叫魔门呢？”这是他问的第一个问题。\n　　“因为此魔非彼魔。”师父卖了个关子，然后与他解释了其中缘由。\n　　几十年前的江湖是个死气沉沉的江湖，那时候能飞檐走壁，以手劈石的就算得上高手，什么水上凌波，飞剑杀人之类的完全是说书先生胡诌的故事。\n　　但六十年前，故事成真了。\n　　那时，黄河与洛水之中，忽然出现两头怪物，一个是百须百足的无头鱼，一个是百鳞百眼的四脚蛇，它们各自负书而出。这两本书，恰好为魔道两宗的祖师所得，以传说中的古籍河图洛书命名。\n　　这两本书记载着一种特殊的吐纳之法，功法无法以文字的形式描述，唯有触摸书页的人可以得到传承。\n　　得到传承后的高手们忽然发现，他们竟可以吐纳一种真气，这种真气融入经脉后化作了一种玄乎的力量，这种力量的加持下，他们甚至可以做到以剑意杀人之类过去只敢想象的神通。\n　　武林就此兴盛。\n　　人们好奇真气的来头，于是根据真气的稀稠程度，一路寻根溯源，最终找到了一座古老的死城。\n　　死城是真气最稠密之处，许多高手选择迁移至此定局，潜心修行。\n　　但好景不长，真气在赐予人们力量的同时，也将许多人腐蚀了。一部分修行者在修行的过程中，手臂忽然出现黑紫色的纹路，纹路迅速蔓延，不可阻挡地将人吞噬，变成腐臭的尸体。\n　　武林野蛮生长的年代里，被腐蚀的修道者越来越多。\n　　于是，得到了洛书的魔门祖师认为所谓的真气是魔息，古城应该封禁，河图洛书应该毁去，所有人都该停下修道，不可成为魔息壮大的媒介。\n　　道门则认为修行是神灵赐下的礼物，如今的人类血肉尚且孱弱，还不适应真气，待到繁衍几代，定可以彻底操控它，毁去此书非但是自我的阉割，也是对神明的僭越，万万不可。\n　　两派都有各自的支持者，道门的势力要大得多，并将对方称为‘魔门’。\n　　“我们争斗了很多年，道门始终占着上风，如果不是三年前古城突发浩劫，那些坚持滞留在城中的道门高手尽数暴死，我们魔门可能已经被灭了。”师父说。\n　　“原来修行是这样危险的事啊。”林守溪感慨。\n　　“嗯，真气是妖魔污染这个世界的手段，是瘟疫一般的可怕之物。但道门冥顽不灵，不愿接受真相。”师父叹了口气，“在没有击败道门，夺来河图之前，我们明知真气是魔息，依旧只能吐纳修行，以此对抗他们。”\n　　“我会被污染吗？”林守溪问。\n　　“你是特殊的。”师父坚定地说。\n　　“哦……”林守溪懵懵懂懂地点头，又问：“对了，既然魔门是别称，那我们原本叫什么呀？”\n　　“天地交泰阴阳合欢宗。”师父气势磅礴地说。\n　　“……魔门也挺好的。”林守溪不谙世事地说。\n　　四岁那年，他触摸洛书，得到了吐纳真气的能力，之后他开始修习魔门心法。\n　　七岁那年，他学会了魔门所有的武道之术。\n　　也是这一年，他好奇地问魔门门主：“师父，既然我们以前是那个什么宗，那我们还会传承以前的宗法绝学么？”\n　　“不做了，因为此法与真气吐纳并不相契。”师父无奈道：“我们本是一个与世无争的小宗门，只想简单地享受与生俱来的欢愉，可鱼蛇负书为祖师所拾后，使命便降临到了我们身上，我们必须抛弃过去的一切，为阻止魔息入侵抗争至死。”\n　　林守溪遗憾地点了点头。\n　　“别胡思乱想了，明天开始，你要忘掉过去三年学的所有法术。”师父说。\n　　“我没有胡思乱想。”林守溪抓错了重点。\n　　师父看着他，“你应该问为什么。”\n　　“嗯……为什么？”\n　　“因为它们会融汇在一起，成为魔门最强的剑法，白瞳黑凰剑经。”师父说完这句，拂袖离去。\n　　白瞳黑凰是魔门信奉的神。\n　　它的雕塑立在山门之前，像是狂风吹袭中的黑色火焰，孤傲威严，雄然不灭，那一双白瞳没有半点杂色，内蕴炽光，仿佛能一眼看破周天寰宇。\n　　据师父说，祖师当年第一次也是唯一一次见到它是在梦中。\n　　也正是因为黑凰于梦境传授了祖师剑经，这才坚定了祖师的信念。\n　　白瞳黑凰剑经共有九重，看似简单，实则艰深，这么多年过去了，始终没有人将它修到极致。\n　　“龙为百鳞之长，凰为万雀之王，你衔鳞而生，又修此剑经，将来定可天下无敌。”\n　　林守溪修剑的第一天，师父这样鼓励他。\n　　“可是俗话说，魔高一尺道高一丈……”林守溪欲言又止。\n　　“那是道门的俗话，我们的俗话恰恰相反的。”师父拍了拍他的肩膀，“更何况俗话还说，尺有所短寸有所长。”\n　　林守溪若有所思地点头。\n　　他天赋异禀，没有辜负师父的期待，短短数年便修至了第八重，将所有的师兄师姐都抛在了身后。\n　　但人生不似修道，不会因为他天赋过人而永远一帆风顺。\n　　十四岁那年，师父死了。\n　　他是受真气侵蚀而死的。\n　　那天，师父将林守溪叫来房间，将自己的手腕给他看。苍老的手腕上，赫然有条黑紫色的条纹，宛若吸血虫趴在下面。\n　　“我要死了。”师父平静地说。\n　　“我……能做些什么吗？”林守溪感到伤心。\n　　“守溪，你是我倾注了最多心血的弟子，今天让你来，也是想最后教你一些东西。”师父看着他，语重心长地说。\n　　林守溪原本以为师父要将压箱底的本事教给他，可是没有，师父只是在他面前，让他眼睁睁地看着黑紫色的真气一点点将这个这副身躯侵蚀，吞没。\n　　皮肤被黑紫色的血丝占据，内部的骨头被融化，身躯像是失去了承重柱的房子，褶皱垮塌，扭曲得不成人形。那是腐朽的恶鬼在他体内苏醒，一点点将他代替。\n　　林守溪今日才发现，师父原来已经这般老了。\n　　他拔出剑想要帮师父了断，师父一边咯咯地惨哼，一边用力摇头。\n　　皮包裹着腐烂生疮的血肉，黏腻的腥臭的刺激难闻，老人承受着难以想象的痛苦，支撑了不知多久，天渐渐黑了下来，啪得一声异响，那是眼珠从脸上滚落，砸碎在地的声音。最后的惨叫随之响起，诡异如妖。\n　　林守溪跪在地上，摸了摸自己的脸，满手皆是泪水。\n　　他取来师父的佩剑，这是魔宗宗主代代相传的佩剑，名为‘死证’，这个剑名不太吉利，透着必死之志。\n　　他以剑划过自己的掌心。\n　　“邪龙转生为人，口衔逆鳞，为祸苍生……师父，小时候你相信我，现在我也不会让你失望。”林守溪对着那道几可见骨的血痕发誓：“总有一日，我会拔除一切邪秽，令世间重获新生。”\n　　……\n　　狂风骤雨之中，慕师靖见到林守溪艰难地站了起来。\n　　他从雨中抓回了剑，白瞳黑凰剑经的心法要诀占据了四肢百骸，奇迹般将他的伤势压了下去！他主动走向那妖魔，剑尖在地面上拖出一条长长的水线。\n　　你就是一切污秽的源头啊……林守溪忽然想要发笑。\n　　“你要做什么？”慕师靖寒声问他。\n　　“这就是你们敬奉的神明吗？”林守溪答非所问。\n　　“怎……怎么可能？”慕师靖心绪慌乱。\n　　这里是死城，是一切真气的中心，这个可怖的妖物身上，亦有着充沛到令人作呕的真气，可……可是，神明怎么可能是这种东西？！\n　　“这绝不是神！它是魔，是祸乱一切的妖魔，真气本是神赐之物，纯净无垢，是它玷污了真气！”慕师靖语调坚定，红唇却在颤抖。\n　　“是魔么……”林守溪轻笑了一声，像是讥讽。\n　　他不再说话，转过身，直视那妖魔的真容，鲜血夺眶而出，淌过苍白的脸，他逆着风狂奔，挥剑踏步，一跃而起，纵身斩向那尊大魔，剑刃挑起的冷光像一轮碎开的月。\n　　画面像是定格于此，世界上唯一的同类即将被杀死，慕师靖蓦地感到一丝孤独，他转身前的冷笑在她耳畔刺耳回响，她听懂了。\n　　“是魔啊……”慕师靖也从地上捡回了剑，刃光如镜，映着她瓷白的脸，“道门传承至今三百年，皆以除魔卫道为已任，如今魔已至身前，师靖……岂能视而不见？”\n　　少女声音稚嫩，空灵中透着哀伤与决绝。\n　　道门心诀重新流转。\n　　内心的绝望与恐惧被说服了，剑凌空抓回，她身影飞掠，清啸着冲入了泼天而下的雨幕里。\n　　妖魔就在眼前，少女像是伶仃的银鱼，竭力张开翼状的鳍，奋力一跃，扑向空洞的天空。\n　　道门与魔门的两位传人相继挥剑斩向邪神，剑芒亮若飞星！\n \n            ..."
  }
]