[
  {
    "total_record": 258,
    "title": "万相之王\t第两百五十七章  三十八梯",
    "content": "　　　　走入暗灵潭，出现在李洛他们眼前的是一个深不见底的漆黑巨坑，潭中没有水，可却有着极端磅礴的天地能量，这些天地能量犹如是形成了巨大的漩涡，于深潭中旋转，略有些可怖之感。\n　　巨坑四周并不光滑，有许多的巨石延伸出来，四通八达的在巨坑中交互，巨石上下间的间隔约莫十数米。\n　　“准备好了\n            ..."
  },
  {
    "total_record": 158,
    "title": "现充竟是我自己\t第二十三章 她和她和他（二）",
    "content": "　　同一时刻，港城大学。\n　　贺天然从大学城的校园巴士走下来，手里拎着两杯奶茶，今天中午，他约了女友一起吃饭。\n　　港城大学跟电影学院那点巴掌大的地方不同，光是占地面积就有450公顷，下设21个学院，82个专业，听曹艾青说，今年他们光是教职工就已经突破了一万五，而学生，更是达到了五万四千多。\n　　反观电影学院，虽然名气在外，听着好像很气派，其实校园占地面积非常的少，如果不是大学城许多地方是共用的，可能也就跟港城中学差不多大了。\n　　可想而知，一大堆的院系就挤在几栋楼里，使得电影学院不太像传统的大学，更像一个人口过密的社区中心。\n　　而就因为这一点，身居在大学城的电影学院学子们时常被别的大学学生调侃，被戏称其为“九龙城寨居民”。\n　　当然，一般遇到这种情况，电影学院的学生们都会当即反击，称：“我们这他么叫‘哈佛式管理’，你个山炮！”\n　　不过玩笑归玩笑，天然哥每每走进港大校园时，心中还是非常羡慕的，毕竟从下车到前往跟曹艾青约定的地点，他足足走了一刻钟。\n　　不久后，目的地到了，一栋红砖的欧式建筑映入眼帘，爬山虎爬满了墙壁，大门墙上挂着一块竖匾，白底黑字写着——港城大学广播站。\n　　贺天然没有着急进去，他在林荫道上找个椅子坐下，看看时间，心里掐算着应该差不多了……\n　　果然，他心念一至，校园广播站播放的轻音乐就响彻了整个校园，然后港大的播音员们操起一口流利的普通话，开始了今天的《校园之音》。\n　　每个学校应该都有类似的节目，内容其实都大同小异，不过这次，贺天然却听得津津有味，格外留神。\n　　“……今天的《校园之音》环节就到这里，下面的《好书赏析》环节呢，就由我们广播站的实习播音员，来自建筑学院建筑系的曹艾青同学给大家奉上。”\n　　男播音员话音一落，广播播放的音乐缓缓转变，从轻松愉快变成了带有英伦风格的管弦乐曲，贺天然精神一振，凝神听去——\n　　“凡是被称为人类的世人，\n　　心中都有一条蛇。\n　　它盘踞在那里，像个统治者。\n　　人说，我想。\n　　蛇说，不成。\n　　大家好，我是今天的实习播音员曹艾青，接下来我会给大家推荐一本我非常喜爱的诗集，来自于夏尔.波德莱尔的《恶之花》……”\n　　这个节目有十分钟，整个过程在曹艾青舒缓且清亮的嗓音中结束，贺天然听着女友从广播中传来的话语，靠在椅子上眯着眼，想象着对方坐在话筒前的知性模样，心中意犹未尽。\n　　“好了，感谢曹同学在午后给我们带来的这份精神食粮，因为新学期的到来，我们广播站也开始了纳新工作，如果大家喜欢曹同学，还想听见她的声音，可以去港大论坛的校园风采板块为她投票，或者是添加我们广播站的微信公众号。\n　　插句题外话啊，这里我相信有很多同学都对曹艾青同学抱有好奇，毕竟当初军训的时候，她的照片已经在论坛上传播开了……”\n　　“哪有……”\n　　男播音员来到了下一个环节，开始了适时的打趣，听见话里的内容，贺天然顿时竖起了宛如天线般的耳朵。\n　　“哈哈，看来曹同学脸皮还是很薄的，希望大家能够多多支持她。对了曹同学，你为什么会想到来广播站做播音员呢？”\n　　面对这个问题，广播里曹艾青的声音稍微迟疑了一下，然后才缓缓道：\n　　“其实……广播站在我心中，有一个很特殊的位置，我想来做播音员，也是因为这个原因，但是请大家原谅我，因为我不能随便拿出来分享。”\n　　“哈哈哈，理解，那曹同学你……咦？有电话进来了，看来曹同学第一天来播音，有些同学就比较积极嘛，怎么样曹同学，我觉得百分之八十是冲着你来了，要不要给你接进来？”\n　　“好呀，可以！”\n　　广播里发出短暂的连线声，一会之后一个略显紧张的男性声音响起。\n　　“那个……艾青同学你好，我是隔壁体院跟你同一届的学生，不久前不是你们港大跟我们体院一起军训拉练嘛……那个……我第一次见到你就特别喜欢你，觉得你性格特别好，我打听了很久都没问到你的联系方式，后来偶然在港大论坛知道今天你要广播，所以就想问一下……我还有机会吗？”\n　　贺天然听了前头就感觉不对，听完后果然是要来这一出，他蹭地一下站起来，来回踱了两步，然后又抓耳挠腮地坐下。\n　　广播里，曹艾青明显是楞了两秒，但也仅是片刻，就听广播里，她柔声道：\n　　“同学，你贵姓呀？”\n　　“啊，我姓陈。”\n　　“陈同学，首先我觉得能考上港城体院十分难得，你生活中一定是个很优秀的男孩子……嗯，当然我也不错啦，哈哈……但是因为我已经找到我这辈子最喜欢的人了，所以我也只能祝福你，希望你能够跟我一样，找到那个可以两情相悦的另一半。\n　　陈同学，花自向前开，人终向前走，祝你学业有成，谢谢你的喜欢，这是我的幸运。”\n　　曹艾青的语速缓缓，似乎是在一边斟酌，一边给出回答，她的语气落落大方却又流露出些许的羞涩，而那些字里行间，都充满了这个女孩的温柔与修养。\n　　贺天然听完后默默微笑，他觉得自己很幸福，身体里的每一个细胞都在欢欣鼓舞着，自己也是何其的幸运啊，能够成为曹艾青口中，那个她这辈子最喜欢的人。\n　　中断连线，校园广播也终于到了尾声，只听男播音员说道：\n　　“哎呀，我的耳边仿佛听见了不止一个人心碎的声音呢，不过还是要谢谢曹同学今天的播音，也请大家多多支持她，那么我们今天的《校园之声》就到这里，明天同一时间我们再见。”\n　　结束的音乐响起，广播站也陆陆续续走出了人，贺天然站起来张望。\n　　几分钟后，曹艾青从那栋红砖建筑里缓缓走了出来，她停留了片刻，神情自若的引颈四望，似乎也在寻找着什么。\n　　她就这么安静又凶猛的闯进了贺天然的视野，而就是这片刻的光景里，男孩竟感觉出她与身后的那栋古朴建筑是那么契合，仿佛透过那有些衰败的砖石和颜色，看到了百年前的一个美好故事。\n　　贺天然停住了脚步，屏住了呼吸，不敢打破这美好的画面，他的脑中，忽然想到了出淤泥而不染，濯清涟而不妖；又想到了深谷幽兰，孤芳自赏；还想到了庭院深处有梧桐，高枝挂铜铃。\n　　“艾青！”\n　　他终于忍不住轻轻叫了一声，曹艾青同时也发现了他，女孩当即展露出一个笑颜，快步地走下台阶，然后小跑着奔了过来，两人快要接近时，她微微跳起，双手环住了少年的脖子，一头扎进了对方的怀里。\n　　此刻她是什么呢？\n　　是诗人的意像，是丁达尔效应下的阳光，是贺天然唯一的浪漫。\n　　\n \n            ..."
  }
]